
/* Class = "IBUILabel"; text = "Put iOS device next to IRKit"; ObjectID = "138"; */
"138.text" = "IRKitの隣にiPhone
を置いてください";

/* Class = "IBUIButton"; normalTitle = " Done"; ObjectID = "kln-H0-Byk"; */
"kln-H0-Byk.normalTitle" = " 完了";
